[
  "obsidian-minimal-settings",
  "obsidian-sort-and-permute-lines",
  "url-into-selection",
  "obsidian-footnotes",
  "image-captions",
  "homepage",
  "table-editor-obsidian",
  "share-my-plugin-list",
  "obsidian-smart-typography",
  "obsidian-dialogue-plugin",
  "dataview"
]